export const about = [
  {
    id: 1,
    title: "سرعت بالا",
    image: "vector/Vector2.png",
    description:
      "تو کانسپتو مسیر راه در واضح ترین حالت ممکن طراحی شده که میتونی بدون مشکل به چیزی که میخوای برسی",
  },
  {
    id: 2,
    title: "دقت بالا",
    image: "vector/Vector2.png",
    description:
      "ما شرایطی رو فراهم کردیم که حتی اگه کوچکترین سوالی یا مشکلی داشتی در کمترین زمان ممکن بتونیم راهنماییت کنیم",
  },
  {
    id: 3,
    title: "تجربه کاربری عالی",
    image: "vector/Vector2.png",
    description:
      "تو کانسپتو یه عالمه شرایط و موقعیت برای تو وجود داره که میتونی هر مسیری که مد نظرت هست رو انتخاب کنی",
  },
  {
    id: 4,
    title: "پشتیبانی قوی",
    image: "vector/Vector2.png",
    description:
      "از قابلیت های دیگه اینه که میتونی مسیرت رو با جزئیات شخصی سازی کنی،اینجوری سریع تر و دقیق تر به چیزی که دنبالش میگردی برسی",
  },
  {
    id: 5,
    title: "داده‌های معتبر",
    image: "vector/Vector2.png",
    description:
      "سرمایه گذاران کانسپتو همگی از بهترین و مطمئن ترین افراد دارای نشان اعتماد در زمینه ی فعالیت خودشون هستن",
  },
  {
    id: 6,
    title: "تمرکز بر موفقیت شما",
    image: "vector/Vector2.png",
    description:
      "با فعال کردن این بخش میتونی به طور تخصصی تر فعالیتت رو ادامه بدی ",
  },
];
